Repository: pythonbrasil/apyb.conference
Catalog: src/apyb/conference/locales/*/LC_MESSAGES/apyb.conference.po
Languages: pt_br

source: Trainings
pt_br: Treinamentos

source: Trainings waiting for your confirmation
pt_br: Treinamentos aguardando sua confirmação

source: Type
pt_br: Tipo

source: Type of this reference
pt_br: O tipo desta referência

source: Upload an image to be used as speakers' portrait.
pt_br: Envie uma imagem para ser utilizada como foto do palestrante

source: Upload an image to be used as this track's logo.
pt_br: Envie uma imagem para ser utilizada como logo desta trilha

source: Video
pt_br: Vídeo

source: View attendees
pt_br: Ver participantes

source: View registrations
pt_br: Ver inscrições

source: Voting
pt_br: Votação

source: Wall
pt_br: Mural

source: Wall of supporters
pt_br: Mural de apoiadores

source: When
pt_br: Quando

source: Which payment service provider was used?
pt_br: Qual meio de pagamento foi utilizado?

source: Which sponsorship package this sponsor acquired.
pt_br: Pacote de patrocínio escolhido

source: Which track this talk is
pt_br: Trilha a qual esta palestra pertence

source: Which track this training is
pt_br: Trilha a qual este treinamento pertence

source: Which type of talk best describes this one
pt_br: Tipo que melhor se enquadra a esta palestra

source: Will you attend Caipirinha Sprint in Joao Pessoa/PB? Please select if you are attending and how many people you will pay for the hotel accomodation. Payment in here will cover your stay from October 7th to October 11th.
pt_br: Você vai participar do Caipirinha Sprint em João Pessoa/PB? Por favor informe se você participará e quantas pessoas você levará (e pagará) pela hospedagem. O pagamento a ser feito aqui cobrirá as diárias entre o dia 7 de Outubro e dia 11 de Outubro de 2013.

source: Workflow to manage a registration to a conference.
pt_br: Workflow para gerenciar uma inscrição na conferência.

source: Workflow to manage an attendee status in a conference.
pt_br: Workflow para gerenciar a situação de um participante na conferência.

source: Workflow to manage registrations to a conference.
pt_br: Workflow para gerenciar a pasta de inscrições da conferência.

source: X-Large
pt_br: GG

source: Yes! Book me 2 places (R$700,00)
pt_br: Sim! Reserve 2 lugares (R$700,00)

source: Yes! Book me 3 places (R$800,00)
pt_br: Sim! Reserve 3 lugares (R$800,00)

source: Yes! Book me a place (R$350,00)
pt_br: Sim! Reserve meu lugar (R$350,00)

source: Yes, I support with R$100,00
pt_br: Sim! Apoiarei com R$100,00.

source: Yes, I support with R$200,00
pt_br: Sim! Apoiarei com R$200,00.

source: Yes, I support with R$400,00
pt_br: Sim! Apoiarei com R$400,00.

source: You have no pending payments.
pt_br: Você não tem pagamentos pendentes

source: Your APyB merbership is inactive and needs to be renewed.
pt_br: Sua inscrição na APyB está inativa e necessita ser renovada.

source: Your activity here!
pt_br: Sua atividade aqui!

source: Your registrations
pt_br: Suas incrições

source: code
pt_br: Código
