Repository: pythonbrasil/apyb.conference
Catalog: src/apyb/conference/locales/*/LC_MESSAGES/apyb.conference.po
Languages: pt_br

source: # Attendees
pt_br: # Participantes

source: 16 Hours
pt_br: 16 Horas

source: 30 Minutes
pt_br: 30 Minutos

source: 4 Hours
pt_br: 4 Horas

source: 45 Minutes
pt_br: 45 Minutos

source: 60 Minutes
pt_br: 60 Minutos

source: 8 Hours
pt_br: 8 Horas

source: A Sponsor of our conference
pt_br: Um patrocinador em nossa conferência

source: A brief description of this track.
pt_br: Uma breve descrição desta trilha.

source: A brief resumee
pt_br: Curriculo resumido

source: A description of this activity
pt_br: Descrição desta atividade

source: A description of this talk
pt_br: Descrição desta palestra

source: A description of this training
pt_br: Descrição deste treinamento

source: A detailed text about this sponsor.
pt_br: Texto detalhado sobre este patrocinador

source: A registration in a conference
pt_br: Inscrição na conferência

source: A simple workflow to manage talk submission
pt_br: Workflow de uma submissão de trabalho

source: A simple workflow to manage tracks submission
pt_br: Workflow de uma trilha

source: A speaker
pt_br: O perfil de palestrante

source: A talk in the conference
pt_br: Uma palestra na conferência

source: A track within a conference
pt_br: Uma trilha na conferência

source: A training session in the conference
pt_br: Um treinamento na conferência.

source: APyB Member Registration
pt_br: Inscrição de membro da APyB

source: APyB Members
pt_br: Membros da APyB

source: About the speaker
pt_br: Sobre o palestrante

source: About the talk
pt_br: Sobre esta palestra

source: About the training
pt_br: Sobre este treinamento

source: Accept to be contacted by conference organizers
pt_br: Aceito ser contatado pela organização da conferência

source: Accept to be contacted by conference partners
pt_br: Aceito ser contatado por parceiros da conferência

source: Activity
pt_br: Atividade

source: Activity Title
pt_br: Título da atividade

source: Activity details
pt_br: Detalhes

source: Activity end date
pt_br: Data término

source: Activity start date
pt_br: Data de início

source: Add Organization Registration and Attendees
pt_br: Adicionar Inscrição da Organização e seus participantes

source: Add Sponsor Registration and Attenddees
pt_br: Adicionar Inscrição de patrocinador e seus participantes

source: Additional packages
pt_br: Produtos adicionais

source: Address
pt_br: Endereço

source: Advanced
pt_br: Avançado

source: Afternon
pt_br: Tarde

source: All Content
pt_br: Todo conteúdo

source: All Submited Talks by this speaker
pt_br: Todas as palestras submetidas por este palestrante

source: All submited talks
pt_br: Todas as palestras submetidas

source: All submited trainings
pt_br: Todos os treinamentos submetidos

source: All talks submitted to this track
pt_br: Todas as palestras submetidas nesta trilha

source: Allow Voting
pt_br: Permitir votação

source: Allow registrations
pt_br: Permitir inscrições

source: Allow registrations to be added to this conference.
pt_br: Permitir que inscrições sejam feitas nesta conferência

source: Amount paid?
pt_br: Valor pago

source: An activity in the conference
pt_br: Uma atividade na conferência

source: An attenddee at a conference
pt_br: Um participante na conferência

source: Article / Post
pt_br: Artigo / Texo

source: Attend conference
pt_br: Participar da conferência

source: Attend to the conference
pt_br: Participar da conferência

source: Attend to the conference.
pt_br: Participar da conferência

source: Attended
pt_br: Participou

source: Attended to the conference.
pt_br: Participou da conferência

source: Attendee
pt_br: Participante

source: Attendee Info
pt_br: Informações do participante

source: Attendee workflow
pt_br: Workflow de um Participante

source: Attendees
pt_br: Participantes

source: Attendees Stats
pt_br: Estatísticas de participantes

source: Attendees details
pt_br: Detalhes dos participantes

source: Available Seats
pt_br: Vagas Disponíveis

source: Available seats to this activity.
pt_br: Vagas disponíveis para esta atividade.

source: Badge Name
pt_br: Nome no crachá

source: Badge name
pt_br: Nome no crachá

source: Basic
pt_br: Básico

source: By user
pt_br: Pelo usuário

source: Cancel
pt_br: Cancelar

source: Cancel a participation.
pt_br: Cancelar uma participação

source: Cancel a registration.
pt_br: Cancelar uma inscrição

source: Cancel attendee
pt_br: Cancelar um participante

source: Cancel participation
pt_br: Cancelar participação

source: Cancel registration
pt_br: Cancelar inscrição

source: Cancelled
pt_br: Cancelado

source: Cash / At the conference
pt_br: Em dinheiro / Na conferência

source: Category
pt_br: Categoria

source: Certificate
pt_br: Certificado

source: Certificate is available at
pt_br: Certificado disponível em

source: Certificate will be available after conference in this url
pt_br: O certificado estará disponível, após a conferência, neste endereço

source: Choose a track, submit a talk proposal!
pt_br: Escolha uma trilha, submeta uma palestra!

source: City
pt_br: Cidade

source: Click here to create an account.
pt_br: Clique aqui para criar uma conta.

source: Close
pt_br: Fechar

source: Close call for papers
pt_br: Encerrar chamada de trabalhos

source: Close call for papers -- Initial state
pt_br: Encerrar chamada de trabalhos -- Estado inicial

source: Close registration process
pt_br: Fechar inscrições

source: Close registrations
pt_br: Fechar inscrições

source: Close the registration process to this conference.
pt_br: Fechar inscrições

source: Closed
pt_br: Fechado

source: Code
pt_br: Código

source: Complete call for papers
pt_br: Encerrar chamada de trabalhos

source: Conference Program
pt_br: Grade da conferência

source: Conference talks
pt_br: Palestras da conferência

source: Conference trainings
pt_br: Treinamentos da Conferência

source: Confirm
pt_br: Confirmar

source: Confirm a partipation.
pt_br: Confirmar uma participação

source: Confirm a registration.
pt_br: Confirmar uma inscrição

source: Confirm attendee
pt_br: Confirmar um participante

source: Confirm participation
pt_br: Confirmar participação

source: Confirm registration
pt_br: Confirmar inscrição

source: Confirmed
pt_br: Confirmada

source: Confirmed Registrations
pt_br: Inscrições confirmadas

source: Confirmed Registrations Stats
pt_br: Estatísticas das inscrições confirmadas

source: Contact Info
pt_br: Informações de contato

source: Contact e-mail
pt_br: E-mail de contato

source: Content E-mail
pt_br: E-mail do conteúdo

source: Country
pt_br: País

source: Date
pt_br: Data

source: Description
pt_br: Descrição

source: Details
pt_br: Detalhes

source: Diamond
pt_br: Diamante

source: Discount
pt_br: Desconto

source: Discount code
pt_br: Código de desconto

source: Do you allow your image to be used in post-conference videos?
pt_br: Você permite que sua imagem seja utilizada nos vídeos liberados após a conferência?

source: Do you allow your image to be used in post-conference videos?
pt_br: Você permite que sua imagem seja utilizada nos vídeos liberados após a conferência?

source: Dorneles Treméa Auditorium
pt_br: Auditório Dorneles Treméa

source: Duration
pt_br: Duração

source: Duration of this activity
pt_br: Duração dessa Atividade

source: End
pt_br: Término

source: End date
pt_br: Término

source: English
pt_br: Inglês

source: Eric Idle Room
pt_br: Sala Eric Idle

source: Female
pt_br: Feminino

source: File:
pt_br: Arquivo:

source: Finish
pt_br: Encerradas

source: Finish call for papers
pt_br: Encerrar chamada de trabalhos

source: Finish-and-Pay
pt_br: Finalizar e Pagar

source: Finished
pt_br: Encerrada

source: Folderish content that contains registrations
pt_br: Pasta que contém todas as inscrições

source: Free and Open Source
pt_br: Comunidades

source: Fullname
pt_br: Nome completo

source: Gender
pt_br: Sexo

source: Gold
pt_br: Ouro

source: Government
pt_br: Governo

source: Government registration
pt_br: Inscrição de órgão do Governo

source: Group / Corporate registration
pt_br: Inscrição de Grupo / Corporativa

source: Group registration for sponsors
pt_br: Inscrição corporativa para patrocinadores

source: Group registration for students
pt_br: Inscrição de grupo de estudantes

source: Group/Corporate
pt_br: Grupo/Corporativa

source: Here is a list of activities in this track that will be presented at our conference.
pt_br: Lista de atividades desta trilha que serão apresentadas em nossa conferência.

source: Here is a list of activities proposed for this track.
pt_br: Lista de atividades propostas para esta trilha

source: IRC Nickname
pt_br: Apelido IRC

source: If you already have an account, click here to login.
pt_br: Caso já tenha uma conta, clique aqui para acessar.

source: If you have a discount code, please inform here
pt_br: Caso tenha um código de desconto, por favor, o informe aqui

source: Import PagSeguro file
pt_br: Importar arquivo do PagSeguro

source: Import PayPal file
pt_br: Importar arquivo do PayPal

source: In order to register to this conference you need to create an account on this site (so you can manage your registration details later on).
pt_br: Para se inscrever na conferência você deve possuir uma conta neste site (de modo a ser possível gerenciar os detalhes de sua inscrição no futuro.)

source: In order to submit talk proposals to this conference you need to create an account on this site (so you can manage your talk details later on).
pt_br: Para submeter uma palestra é necessário que você cria uma conta neste site (para que possa gerenciar os detalhes de sua palestra posteriormente).

source: Individual registration
pt_br: Inscrição de pessoa física (Individual)

source: Info
pt_br: Informações

source: Inform a talk title
pt_br: Por favor informe o título da palestra

source: Inform a title for this activity
pt_br: Por favor informe o título desta atividade

source: Inform a training title
pt_br: Por favor informe o título do treinamento

source: Inform the sponsor's Twitter account.
pt_br: Informe a conta de Twitter do patrocinador

source: Inform the state / provice you live.
pt_br: Informe o estado que você vive.

source: Information
pt_br: Informação

source: Initiate voting
pt_br: Iniciar votação

source: Intermediate
pt_br: Intermediário

source: Is this paid?
pt_br: Está pago?

source: John Cleese Room
pt_br: Sala John Cleese

source: Know about this tracks's subject and is willing to share with others?
pt_br: Você conhece o tema desta trilha e está disposto a compartilhar com outros?

source: Know more about our tracks
pt_br: Saiba mais sobre nossas trilhas

source: Language
pt_br: Idioma

source: Language:
pt_br: Idioma:

source: Large
pt_br: Grande

source: Legal information
pt_br: Informação legal

source: Level
pt_br: Nível

source: Level of this talk
pt_br: Nível desta palestra

source: Level of this training
pt_br: Nível deste treinamento

source: Level:
pt_br: Nível:

source: Link to the presentation file
pt_br: Link para o arquivo da apresentação

source: Link to the presentation file downloads
pt_br: Link para o dowload da apresentação

source: Link to the presentation video
pt_br: Link para o vídeo da apresentação

source: List of Attendees
pt_br: Lista de participantes

source: Location
pt_br: Local

source: Male
pt_br: Masculino

source: Media Support
pt_br: Apoio de mídia

source: Medium
pt_br: Média

source: Mobile
pt_br: Celular

source: Morning
pt_br: Manhã

source: My profile
pt_br: Meu perfil

source: My talks
pt_br: Minhas palestras

source: My trainings
pt_br: Meus treinamentos

source: NOTE: Our feedback from the payment processor is not real-time. It can take some hours before you see your payment confirmed on this site.
pt_br: NOTA: O retorno de nosso serviço de pagamentos não ocorre em tempo real. Pode demorar algumas horas até que seu pagamento apareça confirmado em nosso site.

source: Name
pt_br: Nome

source: Name on the wall
pt_br: Mural de agradecimentos

source: Net amount
pt_br: Valor líquido

source: New
pt_br: Nova

source: New Speaker
pt_br: Novo palestrante

source: No payments received yet.
pt_br: Nenhum pagamento recebido ainda.

source: No! I will not attend.
pt_br: Não! Eu não participarei.

source: No, thanks
pt_br: Não, obrigado

source: Open
pt_br: Abrir

source: Open call for papers
pt_br: Abrir chamada de trabalhos

source: Open voting stage
pt_br: Abrir votação

source: Opened
pt_br: Aberta

source: Order
pt_br: Ordem

source: Organization
pt_br: Entidade (Empresa, Instituição)

source: Organization info
pt_br: Informações da organização

source: Organization you represent
pt_br: Entidade que você representará

source: Organizers registration
pt_br: Inscrições dos organizadores

source: Other
pt_br: Outros

source: Pagseguro Update
pt_br: Atualizar PagSeguro

source: Paid
pt_br: Pago

source: Panel
pt_br: Painel

source: Participation canceled.
pt_br: Participação cancelada.

source: Participation confirmed.
pt_br: Participação confirmada.

source: Participation pending confirmation.
pt_br: Participação pendente de confirmação.

source: PayPal Update
pt_br: Atualizar PayPal

source: Payment
pt_br: Pagamento

source: Payment Information
pt_br: Informações de pagamento

source: Payment service provider
pt_br: Forma de pagamento

source: Pending
pt_br: Pendente

source: Pending Attendees
pt_br: Participantes Pendentes

source: Pending Payments
pt_br: Pagamentos Pendentes

source: Pending Registrations
pt_br: Inscrições pendentes

source: Pending Registrations Stats
pt_br: Estatísticas das inscrições pendentes

source: Personal information
pt_br: Informações pessoais

source: Phone
pt_br: Telefone

source: Platinum
pt_br: Platina

source: Please fill in the name of the speaker. If no speaker profile was created for this name, click on Add new speaker
pt_br: Por favor informe o nome do palestrante. Caso o perfil deste palestrante ainda não exista, clique em Adicionar novo palestrante. Ao terminar, por favor, preencha este campo novamente.

source: Please inform the name of the organization you will represent
pt_br: Informe o nome da entidade que você representará.

source: Please inform the name of the organization youwill represent.
pt_br: Informe o nome da entidade que você representará.

source: Please inform the name that will appear on your badge -- Leave it blank to use your fullname in the badge
pt_br: Informe o nome que você deseja ter impresso em seu crachá -- Deixe em branco para utilizar o seu nome completo.

source: Please inform title for this track
pt_br: Informe o título desta trilha

source: Please inform who will attendee this conference.
pt_br: Informe quais serão os participantes

source: Please inform your fullname
pt_br: Informe seu nome completo

source: Please provide a brief description of this reference
pt_br: Por favor descreva esta referência

source: Please provide a link to the reference
pt_br: Informe um link para esta referência

source: Please provide a telephone number where you can be reached.
pt_br: Informe um número de telefone onde possamos encontrá-lo

source: Please provide an email address
pt_br: Informe um endereço de e-mail

source: Please provide an email address to be used to manage this registration.
pt_br: Informe um endereço de email que será utilizado para gerenciar esta inscrição.

source: Please provide the address of your site, blog or profile
pt_br: Informe o endereço de seu site, blog ou perfil em uma rede social.

source: Please provide your IRC nickname, if you have one.
pt_br: Caso utilize o IRC, informe o seu apelido

source: Please provide your Twitter name, if you have one.
pt_br: Caso utilize o Twitter, informe o seu nome de usuário.

source: Please provide your mobile phone number.
pt_br: Informe o seu número de telefone celular.

source: Points
pt_br: Pontos

source: Portrait
pt_br: Foto

source: Portuguese
pt_br: Português

source: Post Code / Zip Code
pt_br: CEP

source: Presentation
pt_br: Apresentação

source: Presentation file
pt_br: Arquivo da apresentação

source: Presentation files
pt_br: Arquivos da apresentação

source: Presentation video
pt_br: Vídeo da apresentação

source: Price
pt_br: Preço

source: Price (est.)
pt_br: Preço (estimado)

source: Price paid
pt_br: Preço pago

source: Processor fee
pt_br: Taxa de processamento

source: Program
pt_br: Grade de programação

source: Program URL
pt_br: URL do Programa

source: Program workflow
pt_br: Workflow da Grade de programação

source: Proposed activities
pt_br: Atividades propostas

source: Received Payments
pt_br: Pagamentos Recebidos

source: Reference
pt_br: Referência

source: Reference type
pt_br: Tipo de referência

source: References
pt_br: Referências

source: References for this talk
pt_br: Referências para esta palestra

source: Register
pt_br: Inscrição

source: Register as a student
pt_br: Inscrever-se como estudante

source: Register as an APyB Member
pt_br: Inscrever-se como membro da APyB

source: Register as an Individual
pt_br: Inscrever-se como pessoa física (Indivíduo)

source: Register for trainings
pt_br: Inscrições para treinamentos

source: Register member(s) of Brazilian Government
pt_br: Inscrever membro(s) do Governo Brasileiro

source: Register members of a group or organization (Group registration)
pt_br: Inscrever membros de um grupo ou entidade (Inscrição de grupo)

source: Register to this conference
pt_br: Inscrever-se na conferência

source: Register!
pt_br: Inscreva-se!

source: Registering Information
pt_br: Informações de inscrições

source: Registration
pt_br: Inscrição

source: Registration Info
pt_br: Informações de inscrição

source: Registration Status
pt_br: Status da Inscrição

source: Registration Type
pt_br: Tipo de inscrição

source: Registration cancelled.
pt_br: Inscrição cancelada

source: Registration confirmed.
pt_br: Inscrição confirmada

source: Registration created.
pt_br: Inscrição criada

source: Registration for [%s] made in [%s]
pt_br: Inscrição para [%s] feita em [%s]

source: Registration pending confirmation.
pt_br: Inscrição aguardando confirmação

source: Registration workflow
pt_br: Workflow de Inscrição

source: Registrations
pt_br: Inscrições

source: Registrations Management
pt_br: Gerenciamento de inscrições

source: Registrations Stats
pt_br: Estatísticas de inscrições

source: Registrations closed.
pt_br: Inscrições encerradas

source: Registrations opened.
pt_br: Inscrições abertas

source: Registrations updated
pt_br: Inscrições atualizadas

source: Registrations workflow
pt_br: Workflow de Inscrições

source: Resumee
pt_br: Curriculo

source: Room where this activity will be presented
pt_br: Sala onde este treinamento será apresentado

source: Seats
pt_br: Vagas

source: Select
pt_br: Selecionar

source: Select the category of your registration
pt_br: Selecione a categoria de sua inscrição

source: Select trainings
pt_br: Selecionar treinamentos

source: Select trainings you plan to attendee.
pt_br: Escolha os treinamentos que você planeja atender

source: Selected Trainings
pt_br: Treinamentos Selecionados

source: Selected activities
pt_br: Atividades selecionadas

source: Serv
pt_br: Serviço

source: Service
pt_br: Serviço

source: Service Fees
pt_br: Taxas de Serviço

source: Silver
pt_br: Prata

source: Small
pt_br: Pequena

source: Spanish
pt_br: Espanhol

source: Speaker
pt_br: Palestrante

source: Speaker E-mail
pt_br: E-mail do palestrante

source: Speaker Profile
pt_br: Perfil de palestrante

source: Speaker Profile URL
pt_br: URL do Perfil do Palestrante

source: Speaker details
pt_br: Informações sobre o palestrante

source: Speaker registration
pt_br: Inscrição de palestrante

source: Speaker's email
pt_br: E-mail do palestrante

source: Speaker's language
pt_br: Idioma do palestrante

source: Speaker's site
pt_br: Site do palestrante

source: Speakers
pt_br: Palestrantes

source: Speakers list
pt_br: Lista de palestrantes

source: Sponsor
pt_br: Patrocinador

source: Sponsor logo.
pt_br: Logo do patrocinador

source: Sponsor site.
pt_br: Site do patrocinador

source: Sponsors
pt_br: Patrocinadores

source: Sponsorship Level
pt_br: Níveis de patrocínio

source: Start
pt_br: Início

source: Start date
pt_br: Início

source: State
pt_br: Estado

source: State /Province
pt_br: Estado / Província

source: Stats
pt_br: Estatísticas

source: Status
pt_br: Situação

source: Student
pt_br: Estudante

source: Student registration
pt_br: Inscrição de estudante

source: Submit a registration
pt_br: Enviar inscrição

source: Submit registration
pt_br: Enviar inscrição

source: Submit talk proposal here
pt_br: Envie sua proposta de palestra aqui

source: Submit training proposal here
pt_br: Envie sua proposta de treinamento aqui

source: Submit your talk proposal!
pt_br: Envie sua proposta de palestra!

source: Submit your training proposal!
pt_br: Envie sua proposta de treinamento!

source: Submited
pt_br: Submetidos

source: Submited Talks
pt_br: Palestras

source: Submited Trainings
pt_br: Treinamentos

source: Submited talks
pt_br: Palestras submetidas

source: Submited trainings
pt_br: Treinamentos Submetidos

source: Summary:
pt_br: Sumário:

source: Support our conference and have your name displayed on a (huge) wall in the entrance of the convention center.
pt_br: Apoie nossa conferência e tenha seu nome exibido em um mural gigante na entrada do centro de convenções

source: Supporting
pt_br: Apoio

source: T-Shirt
pt_br: Camiseta

source: T-Shirt Size
pt_br: Tamanho da camiseta

source: Talk
pt_br: Palestra

source: Talk Title
pt_br: Título da palestra

source: Talk details
pt_br: Detalhes da palestra

source: Talk materials
pt_br: Materiais

source: Talk submission
pt_br: Submissão de palestra

source: Talk submission and voting is complete.
pt_br: A submissão de palestras e a votação está completa.

source: Talk submission is closed.
pt_br: A submissão de palestras está encerrada.

source: Talk submission is complete.
pt_br: A submissão de palestras está encerrada.

source: Talk submission is open.
pt_br: A submissão de palestras está aberta

source: Talk type
pt_br: Tipo de palestra

source: Talk voting is allowed.
pt_br: Votação nas palestras está aberta

source: Talks
pt_br: Palestras

source: Talks Conf
pt_br: Palestras da Conferência

source: Talks Sent
pt_br: Palestras Enviadas

source: Talks by this speaker
pt_br: Palestras desta pessoa

source: Talks ordering
pt_br: Ordenação de palestras

source: Talks waiting for your confirmation
pt_br: Palestras aguardando sua confirmação

source: Terry Gilliam Room
pt_br: Sala Terry Gilliam

source: Text
pt_br: Texto

source: The email address you provided does not match any APyB merbership account.
pt_br: O endereço de e-mail informado não representa uma conta de membro da APyB

source: This registration is not fully paid. Please, click on the image button bellow to be taken to our payment processor partner.
pt_br: O pagamento desta inscrição não está concluído. Por favor, clique na imagem ao final para ser direcionado ao serviço de pagamento.

source: This training is already fully booked
pt_br: Este treinamento já está lotado

source: Title
pt_br: Título

source: To register to a training, click on the name of an attendee and then select the desired sessions
pt_br: Para se inscrever em um treinamento, clique no nome de um participante e então selecione as sessões desejadas.

source: Total price
pt_br: Preço total

source: Track
pt_br: Trilha

source: Track Logo
pt_br: Logo desta trilha

source: Track workflow
pt_br: Workflow da trilha

source: Tracks
pt_br: Trilhas

source: Training
pt_br: Treinamento

source: Training Allocation
pt_br: Alocação da atividade

source: Training Title
pt_br: Título do treinamento

source: Training details
pt_br: Detalhes do treinamento

source: Training materials
pt_br: Materiais do treinamento

source: Training submission
pt_br: Submissão de treinamento
